/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Entra";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Entra";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Cancel·la";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Afegeix al gestor de contrasenyes";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Entrada anònima";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "Clau Privada SSH:";

